[
  {
    "title": "Was sagt ein Haifisch, wenn er einen Surfer sieht?",
    "text": "\"Das ist aber nett serviert, so mit Frühstücksbrettchen.\""
  },
  {
    "title": "Beim Bäcker",
    "text": "Geht eine schwangere Frau in eine Bäckerei und sagt: \"Ich krieg ein Brot.\"\nDarauf der Bäcker: \"Sachen gibt's!\""
  },
  {
    "title": "Beim Arzt",
    "text": "Herr Doktor ich komm mir so unglaublich überflüssig vor.\nDr: Der Nächste bitte!"
  },
  {
    "title": "Tauwetter",
    "text": "Gehen zwei Eskimos nach Hause.\nFragt der eine den anderen: \"Wo ist eigentlich dein Iglu?\"\nErschrickt der andere: \"Oh nein, ich hab' das Bügeleisen angelassen!\""
  },
  {
    "title": ":elephant: ",
    "text": "Zwei Elefanten sehen zum ersten mal einen nackten Mann. Sagt der eine Elefant zum anderen: \"Wie kriegt der eigentlich das Essen in den Mund?\""
  },
  {
    "title": " ",
    "text": "Mama Känguru hüpft durch den australischen Busch. Auf einmal schaut aus ihrem Beutel ein Pinguin, übergibt sich und sagt: \"Verdammter Schüleraustausch!\""
  },
  {
    "title": " ",
    "text": "Furze, wenn dich Leute umarmen! Das gibt ihnen das Gefühl, stark zu sein."
  },
  {
    "title": " ",
    "text": "Der Bewohner einer Wohnung im 5. Stock entdeckt im Blumenkasten auf seinem Balkon eine Schnecke. Er schmeißt sie vom Balkon auf die Straße. Nach 2 Jahren klingelt es an der Tür. Er macht die Tür auf. Da steht die Schnecke und sagt: \"Was sollte die Aktion?\""
  },
  {
    "title": " ",
    "text": "Vater zum Sohn: \"Wie eine 6 in Deutsch? Hab doch geübt mit du.\""
  },
  {
    "title": " ",
    "text": "Ich werde es nie kapieren, wie man beim Biathlon Zweiter werden kann. Man hat doch ein Gewehr."
  },
  {
    "title": " ",
    "text": "Jantje en zijn vader lopen in het park. Vraagt Jantje aan zijn vader “Papa, waar kom ik vandaan?” Waarop de vader van Jantje antwoordt “Van een ooievaar jongen”\nZegt Jantje “Een ooievaar? Miljoenen vrouwen op deze planeet en jij neukt een ooievaar?”"
  },
  {
    "title": "Hoe noem je een boemerang die niet terug komt als je hem weggooit?",
    "text": "Dat noem je een tak..."
  },
  {
    "title": "Waarom zingt de koe nooit?",
    "text": "Omdat de andere boe roepen!"
  },
  {
    "title": "What does a house wear?",
    "text": "Address!"
  },
  {
    "title": "Why did the crab never share?",
    "text": "Because he's shellfish!"
  }
]


